{
  "safeDrives": [
    {
      "id": 1,
      "title": "Dành cho những người mới lái xe",
      "content": "<p><strong>Muốn trở thành người cầm lái vững vàng, xin hãy lắng nghe một số lời khuyên sau:</strong><br/><br/>* Không nên cố có được bằng lái bằng mọi giá - cái giá phải trả có thể là tính mạng của bạn.<br/><br/>* Nếu hiểu được tính cách của mình, mức tiếp thu và khả năng hoàn thiện các thói quen mới, tự mình có thể lên được kế hoạch tập lái. Các giáo viên dạy lái không phải lúc nào cũng có thể tìm được phương pháp tập luyện riêng cho từng học viên.<br/><br/>* Hãy hoàn thiện các thao tác lái xe đến mức nhuần nhuyễn để không mất tập trung quan sát khi cầm lái. Học cách cơ động trong không gian hạn hẹp, lái xe thuần thục trên đường xấu, đường tốt, mùa đông, mùa hè, lái trong dòng xe cộ mà không gây cản trở. Tập luyện xử lý các tình huống bất ngờ.<br/><br/>* Đánh giá được giới hạn của mình trong xử lý các tình huống phức tạp, tạo cho mình thói quen dự đoán trước các tình huống nguy hiểm.<br/><br/>* Rèn luyện sự bình tĩnh trong mọi trường hợp, không phụ thuộc vào trạng thái thần kinh như thế nào.<br/><br/>* Không nên quên rằng an toàn lái xe phải cần có sự hợp tác và thông cảm giữa các lái xe chứ không phải sự tranh đua, tự ái hay cáu giận.<br/><br/>* Nắm vững luật lệ giao thông cũng như trách nhiệm hình sự của người cầm lái.<br/><br/>* Đồ uống có cồn, thuốc ngủ và thuốc an thần chỉ uống trong trường hợp không phải cầm lái trong vòng 1 ngày đêm sau đó.<br/><br/>* Bằng lái chỉ là sự cho phép tiếp tục rèn luyện không có giáo viên dạy lái, nhưng đồng thời cũng là sự khẳng định trách nhiệm trước pháp luật về hậu quả gây ra nếu lái xe không cẩn thận.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    },
    {
      "id": 2,
      "title": "Kỹ thuật lái xe ban đêm",
      "content": "<p><strong>Lái xe ban đêm là công việc căng thẳng và phức tạp, thậm chí đối với cả các lái xe giàu kinh nghiệm. Để có thể tự tin trên những đường phố hay xa lộ trong bóng đêm cần phải ghi nhớ một số nguyên tắc đơn giản.</strong><br/><br/>Trước hết, luôn phải giữ cho kính xe sạch - cả ngoài và trong. Kính bẩn sẽ làm đèn pha các xe ngược chiều bị nhấp nháy, giảm tầm nhìn (chính vì vậy ngay cả mùa hè tốt nhất cũng nên đổ nước rửa kính vào bình chứ không chỉ là nước thường).<br/><br/>Tiếp theo là nên điều chỉnh độ sáng bảng đồng hồ. ánh sáng không nên quá mờ đục, phải đủ để đọc được dễ dàng các chỉ số, nhưng cũng không quá sáng gây khó chịu cho mắt người lái.<br/><br/>Nếu như có thể điều chỉnh góc chiếu của đèn pha thì hoàn toàn không thừa khi chỉnh lại vị trí hoàn toàn không thừa khi chỉnh lại vị trí pha phù hợp với tải trọng của xe. Phần đuôi xe càng nặng (nhiều người ngồi ghế sau hay nhiều hành lý) thì mũi xe càng ngóc lên cao và do vậy góc chiếu của pha càng phải nhỏ để tránh làm loá mắt tài xế các xe chạy ngược chiều.<br/><br/>Cuối cùng, không nên quên chỉnh gương chiếu hậu trong xe vào vị trí đi đêm (có nấc chỉnh trên gương). Nếu không hạn sẽ liên tục bị chói mắt do đèn pha các xe chạy phía sau.<br/><br/>Nếu thực hiện đủ các bước trên thì bạn có thể lên đường. Nguyên tắc bắt buộc là phải bật đèn pha gần, du 2 bên đường có lắp đèn cao áp sáng trưng đi nữa. Hãy ghi nhớ rằng đèn báo hiệu tai nạn chỉ bật khi xe có sự cố. Cùng với đèn pha gần, nếu cần thiết có thể bật đèn sương mù. Đèn sương mù không làm tài xế các xe chạy ngược bị chói mắt, và giúp người cầm lái quan sát hai bên vệ đường rõ hơn.<br/><br/>Tất nhiên, tầm quan sát sẽ rõ hơn nếu bật pha xa. Nhưng tiếc rằng pha xa chỉ có thể sử dụng trên xa lộ ngoài thành phố, hơn nữa chỉ khi nếu phía trước hay phía sau không có xe chạy ngược chiều. Khi chạy sát xe phía trước, nên chuyển sang pha gần, khi vượt qua rồi thì có thể chuyển sang pha xa. Nói tóm lại, nếu muốn vượt, tốt nhất nên nháy pha từ đằng xa để báo trước cho tài xế xe chạy phía trước.<br/><br/>Trên thực tế, đa số tài xế đều chuyển sang pha gần khi nhìn thấy xe chay ngược chiều. Chỉ có một số ít tài xế lái ẩu và thiếu văn hoá mới muốn làm chói mắt tài xế khác, có điều hành động này chỉ làm tăng thêm độ mạo hiểm xảy ra tai nạn giao thông.<br/><br/>Nói chung, dù xe chạy ngược chiều bật pha gần hay pha xa thì sau khi chạy ngang qua, trong một khoảng khắc nào đó tầm nhìn sẽ gần như bị mất. Chính vì vậy, khi chạy đến gần tốt nhất nên chạy sát bên phải đường nhìn vào mắt của phía bên phải - giúp nhanh chóng khôi phục sự quan sát cho mắt.<br/><br/>Một ghi nhớ quan trọng nữa. Nếu chùm đèn pha bạn bỗng nhiên không còn phản xạ lại từ các vật thể trên đường hoặc giống như là chiếu vào hang tối, thì nên hết sức cẩn thận - xe bạn dang tiến gần đến vật cản hấp thụ các chùm ánh sáng chiếu vào - chẳng hạn như rơ-moóc kéo hay tir đỗ ở vệ đường mà không bật đèn nào. Thậm chí nếu như không phải chăng nữa thì trong trường hợp này cũng nên giảm tốc độ và tăng cường tập trung để bảo đảm an toàn.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    },
    {
      "id": 3,
      "title": "Kỹ thuật lái xe số tự động (AT)",
      "content": "<p><strong>Kỹ thuật lái xe số tự động (AT)</strong><br/><br/><strong>KỸ THUẬT LÁI XE OTO SỐ TỰ ĐỘNG</strong><br/><br/><strong>TƯ THẾ CƠ BẢN</strong><br/><br/>Các bạn, ngay từ đầu nên luyện cách vào xe thế nào cho đẹp, tránh trường hợp chân nọ tranh chân kia, lên xe mà như chui vào xe làm mất cái oai cái sang của người lái. Mở cửa xe bằng tay trái, lên xe từ tốn, không để vấp chân vào bậc cửa, làm sao để thể hiện được nét “sang” trong thao tác đó. Xuống xe cũng thế, có người xuống xe mà bị hụt chân làm người xiêu vẹo trông thật thảm thương.<br/>Lên xe là đóng cửa và ấn chốt an toàn ngay. <br/><br/><strong>- Bắt đầu chỉnh nghế:</strong> Việc đầu tiên là chỉnh độ xa của nghế. Đối với xe số sàn thì phải chỉnh tầm nghế để làm sao cho khi đạp Côn hết tầm thi chân vẫn còn chùng một tí, nếu chùng nhiều thì sẽ bị ngồi quá gần vô lăng mà lái thiếu cơ động, nếu để nghế ngồi quá xa có thể đạp Côn không hết hành trình làm Côn cắt không hết. Tiếp tới chỉnh độ nghiêng tựa lưng của nghế, cố gắng chỉnh sao cho khi ta sát lưng vào nghế và duỗi thẳng tay trái, đặt thẳng bàn tay lên đỉnh vô lăng thì cườm tay vừa chạm đỉnh vô lăng. Với cách chỉnh nghế và tư thế ngồi như vậy sẽ giúp người lái vừa cắt côn đúng kỹ thuật, vừa ngồi thoải mái, tay quay volang cũng nhẹ nhàng đủ lực, đủ vòng. Các bạn mới lái xe thường do chưa quen mà căng thẳng nên hay ngồi sát vô lăng. Ngồi như thế trông thật gò bó, mới nhìn là biết ngay là mới học lái xe. Có người ngồi thẳng đơ lưng, lại có người ngồi như ngả ra trên lưng nghế. Cả hai cách ngồi đó đều không đẹp và không thuận lợi khi lái khẩn cấp. Chỉ nên chỉnh nghế để tựa lưng nghiêng vừa phải. Cách ngồi đẹp và đúng giúp lái xe thao tác tốt, lái được đường dài mà không mệt, người khác trông cũng thấy đẹp, khách ngồi trên xe cảm thấy yên tâm mà tấm tắc khen trong lòng.<br/>Những xe có thể chỉnh được nghế theo nhiều hướng, hoặc Volang cũng có thể gật gù, thò thụt thì càng giúp lái xe dễ tìm cho mình vị trí lái đẹp nhất và thao tác thoải mái nhất rồi lưu lại vị trí ngồi vào bộ nhớ ưu tiên.<br/><strong>Đối với xe AT</strong> thì người lái không còn phải bận tâm đến chân côn, chỉ việc để chân trái lên bàn nghỉ. Cách chỉnh nghế cũng như vô lăng như tôi nói ở trên.<br/><br/><strong>- Thế tay trên vô lăng:</strong> Tay trái cầm ở vị trí số 10, ngón tay cái duỗi thẳng trên mặt dọc theo vành volang, các ngón khác khom lại theo vành của volang. Tay phải đặt ở vị trí số 3, ngón tay cái cũng duỗi thẳng trên mặt của vành volang, các ngón tay khác khom lại theo vành volang. Do cách cầm volang như vậy nên khi cần xoa tay trên volang thì ngón tay cái không bị vướng vào nan hoa của vành vô lăng. Tư thế cầm volang 10+3 là tư thế lái cơ bản. Khi lái một tay trái thì tay trái vẫn cầm ở vị trí số 10. Khi lái một tay bằng tay phải thì tay phải đặt ở vị trí số 2, cách phân bổ ngón tay vẫn giống khi cầm tay trái ở vị trí số 3.<br/><br/>Một số người có thói quen khi lái xe là cầm vô lăng ở số 6, 7, 5…Ở những vị trí này người lái không thể nào quay volang nhẹ nhàng và linh hoạt được. Bình thường thì không sao, nhưng khi gặp phải tình huống khẩn cấp thì sẽ biết nhau ngay, oan gia gặp phải chuyện buồn là điều khó tránh. Lại có người lái một tay mà lại đặt bàn tay duy nhất trên vô lăng ở vị trí số 6 – thật là điếc không sợ súng, chẳng có kỹ thuật nào, chẳng có bài vở nào, chẳng có thầy dạy lái nào khuyến cáo lái xe như thế cả.<br/><br/>Về cơ bản là phải lái bằng hai tay, đặc biệt khi lái xe trên đường miền núi. Lái một tay chỉ nên khi đường thoáng, tầm nhìn xa, ít có thể xuất hiện tình huống khẩn cấp – lúc đó ta có thể thư giãn tí chút bằng việc lái một tay. Tuy là lái một tay nhưng tay vẫn nên đặt ở vị trí cơ bản là số 10 hoặc số 2 ( khi lái một tay bằng tay phải ).<br/><br/>Khi cần lái sang trái thì tay phải vuốt sang bên trái, tay trái kéo xuống. Khi cần lái xe sang bên phải thì tay trái vuốt sang bên phải, tay phải kéo xuống. Khi cần lái có góc lớn thì bắt chéo tay để lái. Nhịp nhàng chuyển tay phía dưới đưa lên đỉnh volang. Lúc trả vô lăng để lấy lại hướng lái thì làm ngược lại.<br/><br/>Kỹ thuật bắt chéo tay lái không nên lạm dụng nhiều, chỉ dùng khi chuyển hướng lái gấp, vòng quay hẹp. Không thực sự cần thiết thì không bắt chéo tay để lái, vì trong nhiều trường hợp khi bắt chéo tay để lái thì tay nọ có thể khóa tay kia, cả hai tay bị sử dụng mà thiếu đi một tay dự phòng khi cần phanh tay bổ trợ. Góc cua gấp, bán kính bé thì mới phải dùng kỹ thuật bắt chéo tay.<br/><br/>Một số bạn có thói quen thả tay lái để volang tự quay trả lại. Đây là việc làm không đúng kỹ thuật. Không phải lúc nào volang cũng tự quay trả như ý ta muốn, đặc biệt nếu xe vận hành trên đường chất lượng kém, đường có đá dăm, đường cấp phối, đặc biệt là đường miền núi, cua gấp. Tôi không bao giờ thả tay cho volang tự quay. Không có gì bằng người lái chủ động tay lái, lúc nào cũng hướng được xe đi theo ý muốn của mình. Các bạn đã bao giờ gặp phải tình huống đi đường miền núi, đường đá dăm mà lại cua tay áo, khi xe nghiến phải một cạnh bên của cục đá, xe có thế lắc nghiêng và vằng tay lái, nếu khi đó ta bỏ tay lái để mong volang tự quay thì sẽ thế nào nhỉ??? Tôi không dám nói tiếp nữa trong tình huống đó…<br/><br/>Quay volang như thế nào là đủ là đúng lúc để có thể chuyển hướng xe theo ý muốn – đây chính là <strong>Cảm giác lái</strong>. Muốn có được cảm giác lái thì người lái xe phải luyện, chỉ có luyện mới có được sự tinh tế này. Ở đây cũng thể hiện sự khéo léo của người lái xe. Tiến đã phải luyện, lùi xe lại càng phải luyện nhiều hơn. Cách luyện tốt nhất là kẻ hình ziczac mà lái theo, thu hẹp dần độ rộng đường ziczac là cách tốt nhất. Bạn có thể thử tay lái của mình để xem sự khéo léo và cảm giác lái như sau: Xếp cọc tiêu cao ngang với hai gương chiếu hậu ( ở hai bên thành xe trước người lái), hai cọc hai bên, mỗi cọc cách mép ngoài gương chỉ 10 cm. Phóng xe qua với tốc độ khoảng 40 km/g, cọc tiêu có chạm gương không? Phải luyện rất nhiều mới có thể tự tin để lái được như thế. Khái niệm cảm giác lái còn phải đi đôi với tốc độ nữa. Có thể bạn lái qua được bài test với tốc độ chậm, nhưng không qua được với tốc độ nhanh hơn. Hãy luyện cảm giác lái bắt đầu bằng tốc độ chậm rồi nâng dần lên. Cảm giác lái tốt là cảm giác tốt với khoảng cách cộng với tốc độ. Cũng một đoạn đường mà có người lái chậm như rùa bò, trong khi đó lại có người nhẹ nhàng nhanh chóng vượt qua. Tất nhiên ta cũng còn một số yếu tố khác ảnh hưởng tới cảm giác lái như: chủng loại, đẳng cấp của xe…, nhưng ở đây tôi chỉ muốn nhấn mạnh đến kỹ thuật cơ bản mà người lái cần phải trao dồi. Các bạn, không vặn người khi quay volang, chỉ dùng tay mà thôi. <br/><br/>Cảm giác lái tốt cho phép người lái điều khiển xe dễ dàng trong địa hình chật hẹp, đi đường miền núi lắm Cua tay áo vẫn lái được dẻo, xe không bị gật gù. Phải lái làm sao để người đi sau nhìn lên thấy xe của bạn chạy ôm cua dẻo, lả lướt mà vẫn bám sát vạch phân cách, không lấn sang phần đường ngược lại. Được xe đi sau nhìn mà khen thì mới thực sự đáng tự hào.<br/><br/>Dừng thư giãn tí chút các bạn, tôi kể cho các bạn nghe 2 tình huống khẩn cấp mà tôi đã từng gặp phải trên đường ra Móng Cái 6 năm trước. Các bạn hẳn cũng biết rõ đường từ Tiên Yên đến Móng Cái hồi chưa được cải tạo là thế nào. Thôi thì đủ loại xe đại xa lấn đường chém cua, xe máy chở hàng lậu thì phóng bạt mạng, tạt đầu, vượt ẩu là chuyện thường tình. Qua Tiên yên được một lúc thì đến đoạn đường hẹp, bên trái có hàng cây. Tôi và một xe tải ngược chiều từ móng cái về đang chuẩn bị tránh nhau, khi xe của tôi và xe tải ngược chiều đến sát đầu xe của nhau thì đột nhiên xuất hiện một chú xe máy lao lên để vượt xe tải cùng chiều, nhìn thấy xe của tôi thì chú xe máy lung túng không thể nào xử lý được nữa nên xe máy cứ lao thẳng. Như vậy: cái xe máy đang đối đầu xe của tôi trong khoảng cách quá gần. Tôi lập tức đánh tay lái tránh khẩn cấp sang bên phải rồi đánh khẩn cấp quay trở lại. Nếu chậm trong tích tắc thì chú xe máy có lẽ đã thành bã, hoặc tôi chậm trong tích tắc để quay ngoắt đầu xe trở lại thì xe của tôi đã bị đâm vào hàng cây bên đường. Tôi đã thực hiện một cua gấp khủng khiếp, vòng cua không thể bé hơn, thời gian tính bằng phần trăm giây để ôm trọn lấy cái xe máy, cái xe máy đã lọt thỏm trong vòng cua của xe tôi, còn cái xe tải thì án ngữ ở vị trí đáy của vòng của. Thưa các bạn, Sự việc sẽ ra sao nếu lúc đó tôi lái một tay, sẽ ra sao nếu tôi phản ứng chậm trong phần trăm giây? Trong tích tắc đó tôi chỉ biết trông chờ vào chính mình. Chưa hết, chỉ khoảng 30 phút sau tôi lại gặp phải tình huống tương tự, nhưng lúc này thì cái xe máy được thay thế bằng một cái oto. Cái otô thư 3 đó vượt lên cái xe ngược chiều với xe tôi, khi xe của tôi chuẩn bị tránh xe tải. Rất may là tài xế cái xe thứ 3 đó tuy vượt ẩu nhưng phản xạ cũng rất nhanh đã cùng tôi tránh về hai phía mà thoát.<br/><br/>Hai tình huống khẩn cấp xảy ra trong vòng 30 phút làm cho mấy người bạn ngồi trong xe của tôi tái mặt, run lập cập. Tôi nghiệm ra là: chẳng ai có thể mạnh miệng mà cho rằng mình lái giỏi, lúc nào cũng học hỏi luyện tay nghề là hơn. Nhiều khi những tình huống quái ác là do khách quan bên ngoài gây ra như là thử bản lĩnh của người lái xe vậy.<br/><br/><strong>- Bóp còi:</strong><br/><br/>Thưa các bạn, chúng ta đang nói về văn hóa dùng còi vậy nên sử dụng còi sao cho hợp lý. Còi là để cảnh báo cho người và phương tiện tham gia giao thông, còi dùng để xin đường khi muốn vượt xe trước…Đã có nhiều bài viết về văn hóa dùng còi nên tôi sẽ không nói nhiều về việc sử dụng còi nữa mà chỉ nói về kỹ thuật bóp còi mà thôi.<br/><br/>Còi có thể được bóp bằng ngón tay cái của bàn tay phải, hoặc của bàn tay trái, của cả hai ngón tay cái của hai bàn tay, hoặc của cả bàn tay nào đó. Bóp như thế nào là còn tùy tình trạng cầm vô lăng và còn phụ thuộc vào thiết kế vị trí còi của từng xe. Tôi chỉ muốn nói thêm về khả năng bóp còi khác mà thôi. Tôi còn bóp còi bằng cườm của bàn tay hoặc khuỷu của tay phải hoặc trái khi đi đường miền núi, khi đó cả hai tay cầm vô lăng, có những tình huống nếu bóp bằng ngón tay cái, hoặc ấn bằng cả bàn tay là không nên vì không nên bỏ tay ra khỏi vô lăng. Đang vào cua tay áo mà gặp xe hoặc người, súc vật cản đường, nếu bóp còi theo kiểu thông thường thì tôi nghiệm ra là không phải thượng sách, chính vì vậy tôi đã tập ấn còi bằng cườm của bàn tay hoặc khuỷu của cánh tay. Nếu ta không tập cho thành thói quen dùng còi bằng nhiều cách khác nhau, nếu lúc nào cũng chỉ dùng ngón tay cái để ấn còi thì – vị trí bị ấn còi thường xuyên đó trên vô lăng sẽ bị mòn mà bóng loáng lên, trông thật khó coi, xấu xe…Nếu lúc nào cũng chỉ có một cách thì cũng có phần thiếu bay bướm trong thao tác, có nghiệp dư lắm chăng? <br/><br/><br/><br/><strong>KỸ THUẬT LÁI XE SỐ TỰ ĐỘNG (AT)</strong> <br/><br/>Với xe AT, bạn không cần phải chú ý đến số nào nữa, chỉ việc đạp phanh chân, khởi động động cơ, chuyển cần số đến vị trí D khi muốn tiến, hoặc vị trí R khi muốn lùi, bật xi nhan xin đường, đạp nhẹ chân ga nhả phanh tay là lên đường. Với xe AT người lái chỉ dùng một chân phải để điểu khiển ga và phanh, chân trái được nghỉ hưu hoàn toàn trên vị trí bàn nghỉ chân mà hãng xe đã thiết kế sẵn.<br/><br/>Với xe có số tự động ( AT ), nếu chỉ đi trên đường tốt, không đèo dốc thì đúng là không có gì để nói nhiều về kỹ thuật lái, vì vậy tôi sẽ nói kỹ hơn về xe At trong phần kỹ thuật lái xe AT lên xuống đèo dốc. Các bạn xem phần tiếp theo nhé.<br/><br/><br/><strong>KỸ THUẬT LÁI XE AT LÊN, XUỐNG ĐÈO, DỐC</strong><br/><br/>Thưa các bạn, là người cẩn thận vì thế mà tôi thường đọc kỹ hướng dẫn xử dụng để có thể hiểu thấu đáo đặc tính kỹ thuật cũng như những hướng dẫn kỹ thuật của hãng sản xuất xe. Với vốn “kiến thức đọc” đó cộng với những kinh nghiệm mà tôi tích lũy được khi chinh chiến mọi nẻo đường nhiều năm nay, mỗi năm lái không dưới 50.000km, hôm nay tôi viết vài dòng tâm huyết gửi tới góp vui cùng các bạn.<br/><br/>Trước khi nói về kỹ thuật lái xe lên xuống đèo, dốc tôi xin nói vài điều về xe có số tự động (AT). Bất cứ xe AT nào dù có bao nhiêu số cũng đều giống nhau về cơ bản khi vận hành. Vị trí của cần số xe AT cũng đều có P, R, N, D và một vài vị trí được đánh đấu bằng con số …4, 3,2,L… Chính vì đặc điểm chung đó của hộp số xe AT mà cách vận hành xe AT cũng giống nhau về cơ bản, có chăng chỉ khác nhau ở việc một số loại xe được thiết kế thêm chức năng tinh tế hơn, nâng cao hơn, thí dụ như chức năng lái thể thao, chuyển số bán tự động, như thêm tính năng bổ trợ khi xe lên xuống dốc, chức năng khởi động và vào ngay số 2 khi cần khởi động lại xe trên đường bùn, cát, trơn trượt, chức năng nâng hạ gầm…<br/><br/><strong>1. KỸ THUẬT LÁI XE AT LÊN DỐC:</strong><br/><br/>Khi lái xe AT lên dốc các bạn chỉ cần làm mỗi một việc là để cần số ở vị trí D là xong, cứ thế mà lái, không phải chuyển gì nữa cả. Tùy tốc độ thực tế của xe mà hộp số tự động sẽ chuyển tới số thích hợp. Một số bạn đã hiểu chưa đúng hộp số tự động nên khi lên dốc đã chuyển cần số về vị trí 3, 2, hoặc L là không cần thiết. Nhà sản xuất xe AT đã khuyến cáo người lái xe là không nên và không cần thiết phải chuyển vị trí cần số nhiều – việc này hãy để hộp số tự động làm, bản thân chữ Tự động đã nói lên tất cả. Các vị trí số được đánh dấu bằng số chỉ dùng khi cần phanh động cơ – hãm bớt quán tính của xe bằng lực cản của động cơ khi xe được cài số thấp.<br/><br/><strong>Nếu xe đang lên dốc mà bạn cần tạm dừng lại:</strong> Bật xi nhan xin đường, lái xe vào lề đường, nhả ga, đạp phanh chân, kéo phanh tay ( hoặc phanh chân trái tùy loại xe được thiết kế khác nhau cho phanh bổ trợ). Nếu chỉ tạm dừng xe trong giây lát thì thao tác như thế là đủ. Khi cần đi tiếp thì bạn chỉ nhả phanh chân, nhanh chóng chuyển chân phải sang ga, nhớm ga cho xe chuyển bánh rồi lập tức hạ phanh tay. Tuyệt đối không hạ phanh tay trước khi nhớm ga để xe chuyển bánh. Nếu ta hạ phanh tay xuống trong khi chân phanh đang chuyển sang chân ga thì xe bị mất phanh vì thế mà có thể gây áp lực quá lớn tới hộp số làm giảm tuổi thọ của hộp số.<br/><br/><strong>Trường hợp bạn muốn đỗ xe lại khi đang lên dốc:</strong> Bật xi nhan xin đường, Lái xe về bên vệ đường, nhả ga, chuyển chân phải sang đạp phanh, khi xe dừng hẳn thì kéo phanh tay, chuyển cần số về vị trí P. Nếu dốc cao thì nên chèn bánh xe để giảm bớt áp lực lên hệ thống phanh và hộp số. Khi muốn đi tiếp mà cần phải khởi động lại xe thì: Đạp phanh chân, khởi động động cơ, bấm xi nhan xin đường, chuyển cần số đến vị trí D, nhả chân phanh, chuyển thật nhanh chân phải sang ga, nhớm ga nhẹ để xe chuyển bánh, hạ phanh tay, tiếp tục vi vu.<br/><br/><strong>Nếu xe đang lên dốc mà bị chết máy:</strong> Bạn nhả chân ga, lái xe láng vào bên đường, chuyển chân phải sang đạp phanh, kéo phanh tay, khi xe đã dừng hẳn lại thì tay phải chuyển cần số về vị trí P sau đó mới khởi động lại động cơ. Nhớ là phải kéo phanh tay xong mới khởi động lại động cơ nhé. Tuyệt đối không để cần số ở vị trí N trong tình huống nêu trên, vì nếu bạn để cần số ở vị trí này thì xe không được phanh tốt, rất dễ trôi tụt xuống dốc.<br/><br/><strong>Khi đang lên dốc mà gặp tình huống đường trơn,</strong> dầu là xe hiện đại có số AT, có hệ thống phanh hỗ trợ điện tử bạn cũng không nên tăng, giảm ga đột ngột, đặc biệt là ở những khúc Cua. Nếu là xe một cầu sau, tuy có hệ thống ABS hỗ trợ mà bạn đi ga không đều thì xe vẫn bị nguy cơ văng đuôi xe, xe có thể ngoáy đuôi sang hai bên đường. Lên dốc và đường trơn thì ta cũng không thể đi nhanh, khi xe đi chậm thì có thể hệ thống ABS cũng không kích hoạt hoặc không kịp phản ứng giúp bạn vượt khó. Kể cả xe 2 cầu, <strong>nếu ta tăng giảm ga và phanh đột ngột</strong> trên đường trơn thì xe vẫn có thể bị rơi vào nguy hiểm. Tuyệt đối không đánh lái quá lớn, quá nhanh, chỉ nên lựa nhẹ nhàng để hướng xe đi theo ý muốn. Hệ thống phanh điện tử chỉ là hỗ trợ người lái đúng kỹ thuật, dù có ABS hay hệ thống cân bằng điện tử thì xe vẫn cứ bị rơi vào tình trạng mất lái nếu người lái sai kỹ thuật cơ bản. Đi đêm lắm thế nào cũng có ngày gặp ma phải không các bạn?<br/><br/>Khi xe lên gần tới đỉnh dốc cao, ta nên giảm bớt chân ga để lường tình huống chưa biết rõ phía trước, khi đã thấy rõ phía sau của dốc thì ta lại cho xe lướt tiếp.<br/><br/><strong>2. KỸ THUẬT LÁI XE AT XUỐNG ĐÈO, DỐC.</strong> <br/><br/><strong>Dầu là xe số sàn hay số tự động thì khi xuống dốc ta cũng phải hết sức cẩn thận và luôn phải làm chủ tốc độ.</strong><br/><br/>Xuống dốc là xe bị rơi vào tình trạng chạy theo quán tính. Xe càng to, trọng lượng càng lớn, tốc độ chủ động ( tốc độ của xe chạy khi ta đạp ga) của xe càng lớn thì <strong>quán tính của xe càng lớn</strong>. Chạy bằng <strong>số càng cao</strong> xuống dốc thì quán tính của xe cũng càng lớn. Xe chạy xuống dốc nhanh vượt ý muốn buộc ta phải phanh, phanh càng nhiều thì phanh càng nóng, càng chóng hỏng do má phanh bị mòn vẹt hoặc cháy đen bóng loáng. Có trường hợp do má phanh cũ mòn nhiều, chất lượng giảm đáng kể, hoặc má phanh dán bị lỗi chế tạo, khi xe bị phanh gấp đã bong cả má phanh rơi ra ngoài. Do những lý do trên mà khi ta lái xe xuống dốc, lái xe nên giảm tối đa dùng phanh, chỉ phanh khi thật sự cần thiết. Nếu ít phanh thì xe sẽ chạy nhanh quá, vậy ta cũng phải biết sử dụng hộp số đúng kỹ thuật, việc này là hết sức cần thiết vì liên quan đến an toàn.<br/><br/>Một số người nói rằng: Khi lên dốc bằng số nào thì khi xuống dốc cũng bằng số đó. Tôi không tán thành với ý kiến đó. Vì sao vậy? Thực tế cho thấy là: rất ít con dốc có dộ dốc khi lên và xuống giống nhau. Lại nữa: tình trạng mặt đường, và đặc điểm địa lý, địa hình, cũng như thực tế tình trạng giao thông cũng khác nhau của hai bên dốc. Nếu bạn nào đã từng đi miền núi nhiều thì sẽ dễ dàng thấy ngay điều đó, vì vậy nếu chỉ máy móc áp dụng kiểu “ lên dốc bằng số nào, thì xuống dốc bằng số đó ” là không hợp lý, xa rời thực tế. Với cách đi cứng nhăc kỹ thuật như vậy làm mất đi tính thực tế và đẩy người lái vào những tình huống lúng túng khó xử.<br/><br/>Theo tôi: Để xuống đèo, dốc an toàn, ta nên tùy độ dốc thực tế của con Dốc, tình trạng địa lý, tình trạng địa hình, tình trạng tham gia giao thông mà quyết định sẽ để cần số ở vị nào. <strong>Tốc độ an toàn của xe khi xuống dốc là tốc độ mà người lái vẫn làm chủ được khi xuống dốc mà ít phải dùng phanh – xuống dốc bằng ga là chủ yếu.</strong> Xuống dốc bằng ga là khi xuống dốc ta vẫn chủ yếu đi bằng ga chứ không phải để xe chạy theo quán tính. Trên tất cả các xe AT, ngoài các vị trí truyền thống còn có thêm các vị trí của cần số được đánh số, số lượng các vị trí số này phụ thuộc vào số lượng số của hộp số. Về cơ bản: những vị trí được đánh dấu bằng số này ( …4,3,2, L) chỉ dùng để phanh động cơ khi lái xe xuống dốc. Phanh động cơ là chức năng nhờ lực cản của động cơ để giảm bớt quán tính của xe khi xuống dốc. Thí dụ: ở vị trí số đánh dấu bằng số 4, thì hộp số chỉ tự động chuyển lên số cao nhất là số 4. Ở vị trí đánh dấu số 3 thì hộp số chỉ tự động chuyển lên số cao nhất là số 3. Tương tự như vậy cho vị trí được đánh dấu bằng số 2…Dầu là xe có số Sàn hay số AT thì cũng phải sử dụng chức năng phanh động cơ khi xuống dốc. Sự khác nhau của 2 dòng xe này chỉ ở chỗ: Xe số sàn thì phải đạp côn, đệm phanh rồi mới về số, còn xe AT thì chỉ đệm phanh rồi dùng tay phải gạt cần số về vị một trong các vị trí… 4, hoặc 3, hoặc 2, hoặc L. Thực tế lái qua nhiều năm thì tôi chưa bao giờ phải phanh động cơ ở vị trí số L dù phải xuống đèo dốc rất lớn. Khi ta lái xe số AT xuống dốc mà thấy xe trôi nhanh ngoài ý muốn, thì ngay lập tức phải đệm phanh và gạt cần số xuống một trong những vị trí được đánh số mà tôi nếu trên. Nếu gạt về vị trí được đánh số rồi mà xe vẫn lao theo quán tính, thì ta cần nhanh chóng đệm phanh và gạt cần số xuống vị trí đánh số thấp hơn. Xuống dốc đúng kỹ thuật là: Lái thế nào mà xe vẫn chủ yếu chạy bằng sự điều khiển chân ga của người lái. Người lái đã có kinh nghiệm nhiều thì chỉ một lần gạt cần số đến vị trí được đánh dấu bằng số là được khi đã nhìn thấy con dốc, ít khi phải chuyển hai lần. Nếu khi gạt cần số xuống vị trí được đánh số mà chưa đủ lực phanh động cơ thì xe vẫn trôi theo quán tính vượt quá tốc độ mà người lái có thể làm chủ. <br/><br/>Nếu chuyển cần số đến số quá thấp thì xe chạy bị gằn, vòng tua lên cao. Đi như thế rất hại xe và làm cho người lái điều khiển xe không thể nào lả lướt được, lúc đó bạn nên đẩy cần số lên vị trí cao hơn. Nếu để cần số ở vị trí số quá cao thì xe sẽ chạy bằng quán tính quá lớn – phải phanh nhiều sẽ chóng hỏng phanh mà gây ra nguy hiểm, vì vậy mà phải nhanh chóng đệm phanh và chuyển cần số xuống số thấp hơn.<br/><br/>Khi để cần số ở vị trí phù hợp với từng con dốc, ta có thể lái xe xuống dốc an toàn và bay bướm, lả lướt ôm cua mà vẫn tuyệt đối an toàn, vẫn có thể làm chủ được tốc độ, vẫn có thể phanh lại khi cần, thậm chí dừng hẳn xe trong trường hợp cần thiết.<br/><br/>Để xe chạy bằng quán tính vượt quá tốc độ rồi mới phanh liên tục khi xuống dốc là việc làm sai kỹ thuật, đẩy người lái và hành khách trên xe vào tình trạng nguy hiểm. Nếu phanh động cơ ở vị trí số lớn quá, để xe chạy quá nhanh rồi mới giảm số ( phanh động cơ) cũng sai kỹ thuật, vì khi xe đang chạy quá nhanh mà về số có thể làm xe khựng lại vì thế mà dễ toi hộp số. Đúng kỹ thuật là: Chỉ cần thấy dấu hiệu xe chạy theo quán tính quá lớn là phải ngay lập tức đệm phanh để giảm bớt tốc độ rồi nhanh chóng giảm số ngay – nhờ việc giảm số này mà xe được hãm bớt lại do lực cản của động cơ.<br/><br/>Một số người cho rằng không được phanh khi ôm cua. Tôi không tán thành quan điểm này. Nếu đang ôm cua mà gặp sự cố phía trước, tắc đường, lở núi, súc vật thả rông, oto hoặc xe máy ngược chiều lấn đường thì sẽ ra sao nếu không phanh xe? Nhiều khi không những phải phanh mà còn phải phanh để dừng xe lại ngay tại góc Cua. Nếu xe chạy nhanh quá thì tất nhiên là không thể phanh để dừng khẩn cấp – đây là lý do mà tôi khuyên các bạn đi đường miền núi nên cẩn thận, chạy tốc độ vừa phải để vẫn có thể làm chủ được tốc độ và hóa giải được tình huống khẩn cấp. Trước khi vào cua thì người lái đã phải giảm tốc độ, bắt đầu vào cua thì quay volang nhẹ nhàng vừa đủ để chuyển hướng ôm cua. Theo cảm giác lái và tốc độ vào cua mà quay volang, tránh quay volang quá nhiều làm xe lắc đuôi. Hết Cua thì nhẹ nhàng từ từ trả lái, tránh trả lái quá gấp mà làm xe lắc đuôi. Tuyệt đối không được thả để volang tự quay.<br/><br/><strong>Khi vào Cua gập tay áo có độ xuống dốc lớn thì:</strong> ngoài việc giảm ga trước khi vào cua, chuyển cần số xuống vị trí số thấp để phanh động cơ, thì khi vào cua chân ga cũng nên thả lỏng ( không đạp ga). Vào Cua: Quay volang, để xe chạy theo quán tính ( nếu cần có thể đệm phanh nhẹ nhàng để giảm bớt tiếp tốc độ), chuẩn bị hết góc cua thì lại nhẹ nhàng đệm ga, trả lái. Cách lái xe đảm bảo an toàn khi đi đường đèo dốc là : không nên thay đổi tốc độ đột ngột quá lớn, không nên phanh gấp, nhưng trong trường hợp khẩn cấp vẫn có thể phanh để dừng được xe. Nếu vào Cua mà nghe tiếng bánh xe nghiến mặt đường rít lên là bạn đã đi quá tốc độ an toàn. Các bạn nhớ bóp còi cảnh báo trước và trong khi ôm cua nhé nếu như cua làm khuất tầm nhìn.<br/><br/>Lái xe đúng kỹ thuật thì đỡ phải sớm phải lên nóc tủ ăn chuối. Chuối ngon và bổ dưỡng nhưng có lẽ không ai muốn ăn trong tình trạng này.<br/><br/><strong>Xuống dốc gặp đường trơn, bùn đất.</strong><br/><br/>Khi lái xe xuống dốc mà gặp phải đường trơn, mặt đường có nhiều bùn đất thì bạn càng phải thận trọng cho dù xe của bạn có hiện đại đến đâu đi nữa. Gặp phải tình huống này, người lái nên cố gắng chạy xe ở tốc độ ổn định, không đánh lái gấp, không phanh gấp. Hãy lái xe ở tốc độ thấp nhất có thể ngay từ khoảng cách đủ xa tới nơi đường trơn, bùn đất. Tránh “nước đến chân mới nhảy”, xe đến sát nơi có bùn rồi mới phanh gấp. Nếu đường có nhiều vũng bùn nước thì càng phải cẩn thận: Cố gắng lái xe tránh các vũng nước, vì ta không thể ngờ được dưới vũng nước sẽ là cái gì, là một hố sâu, hay là một cục đá to…Sẽ là rất nguy hiểm khi lái xe qua một vũng nước ở tốc độ lớn, với tốc độ lớn xe dễ mất lái, mất cả phanh khi vượt qua vũng nước. Nguy hiểm còn cao hơn rất nhiều nếu một bên bánh xe chạy trên nền đường cứng, còn bên kia chạy trên vũng nước – không hệ thống điện tử nào cứu được người lái khi chạy tốc độ cao, khi chính hệ thống điện tử cũng không còn làm việc được nữa. Nên bình tĩnh giảm tốc độ trước khi tiếp cận vũng nước, lái từ tốn qua mới là thượng sách. Các bạn hãy hình dung tình huống: Xe đang xuống đèo nhanh, gặp phải đám sạt đất từ núi xuống làm mặt đường đầy bùn nhão. Khi đang trên đám bùn, đột nhiên xuất hiện tình huống khẩn cấp phải tránh súc vật? Bạn sẽ xử lý thế nào? Phanh khẩn cấp để xe đánh võng quăng đuôi? Lái gấp để đổi hưởng gấp? Với cả hai cách xử lý đó thì xe bay xuống vực là điều khó tránh, nếu không thì cũng phải cắm đầu vào vách núi… Phải chạy chậm từ xa các bạn a, chỉ ở tốc độ chậm ta mới có thể xử lý được bằng phanh và chuyển hướng của xe. Khi chạy trên bùn lầy thì phanh cũng phải nhấp nhả ( dù có hệ thống phanh điện tử ), lái cũng phải nhẹ nhàng, từ từ. Tuyệt đối không được chuyển hướng xe đột ngột. Nếu xe là 2 cầu mà không có chế độ tự động cài cầu thì người lái xe nên chủ động cài cầu khi chuẩn bị vào đường bùn trơn. Tuyệt đối không được lao xe nhanh để vượt qua vũng lầy. <br/>Một số bạn có nêu ý kiến: Cần chạy đà trước khi vượt qua vũng bùn nước. Riêng tôi, tôi không tán thành cách lái xe như vậy. Thật là mạo hiểm chạy tốc độ lớn để vượt qua vũng bùn khi không biết ở dưới vũng bùn nước đó có gì? Nếu như dưới đó có đá hộc, có hố sâu thì sẽ thế nào nhỉ? Nếu như bùn trơn làm mất lái thì sẽ ra sao? Ở giải Vô lăng vàng 2009, tôi thấy một số bạn cũng chạy đà với gầm rú, nhưng nào có gì hơn những xe khác không chạy đà? Chính cái xe của Kar mở màn của cái gọi là chạy đà nhưng lại bị láng ra xa thêm về bên phải, trong khi lẽ ra phải lái xe về bên trái. Tôi đã để ý: Càng chạy đà lớn càng sa lầy nặng, càng chệch hướng lái. Đấy là đường quen, không có đá hộc ẩn dưới lớp bùn. Nếu là đường lạ bùn lầy thì sẽ ra sao khi chạy đà? Tôi đã từng chinh chiến trên mọi địa hình, đèo dốc, bùn lầy, hố sâu, vượt suối, vượt đá quả thị, vượt bãi cát, vượt cánh đồng…– chưa bao giờ tôi chạy đà vượt bùn lầy, thực sự là không nên. Trong nhiều trường hợp, tôi đã cài khóa visai trung tâm, chuyển cần số ở hộp số phụ về vị trí chạy chậm là ổn. Đã không ít lần tôi phải kéo xe inova, xe Everest vượt lầy bằng Prado cài tốc độ chậm. Lái xe từ tốn có cân nhắc điều kiện cụ thể của địa hình mới là thượng sách. <br/><br/>Nhiều người lái không có thói quen nhìn xa để lường trước tình huống. Lường được tình huống càng sớm ta càng có thời gian để suy tính, để chuẩn bị đối phó. Nếu cần, có thể phải dừng xe trước vũng lầy đủ xa để tính trước. Đến quá gần nhiều khi bị rơi vào tình cảnh Tiến thoái lưỡng nan. Nếu chỉ có một xe thì sẽ ra sao khi đường vắng?<br/><br/><strong>Xe đang xuống dốc mà bị chết máy.</strong><br/><br/>Xe đang xuống dốc mà bị chết máy, hệ thống trợ lực phanh cũng teo luôn, khi đó phanh chân không còn ăn như lúc xe nổ máy nữa. Gặp phải trường hợp này người lái nên bình tĩnh phanh chân và kéo thêm phanh tay bổ trợ, cố gắng tìm cách lái xe tạt vào bên đường để dừng lại. Nếu cần thiết thì có thể phải hy sinh con xe thân yêu bằng cách gạt cần số xuống thấp hơn nữa ( việc làm này có thể gây hư hỏng hộp số trầm trọng), hoặc bất đắc dĩ mà tạt đầu vào đâu đấy để xe bị đâm mà dừng lại.<br/><br/>Nếu dốc không nguy hiểm, không cao, không quanh co, xe cũng chỉ chạy do quán tính ở tốc độ chậm, an toàn có thể kiểm soát được bằng phanh, thì ta có thể khởi động lại xe ngay khi xe đang trôi xuống dốc mà bị chết máy, khi đó bạn vẫn phải đạp phanh như tôi vừa nói ở trên và gạt cần số về vị trí N rồi cố gắng khởi động lại động cơ. Việc làm này nói thì dài dòng nhưng phải được thực thi nhanh chóng để nhanh nhất có thể lấy lại tình thế an toàn. Khi xe chết máy thì hệ thống trợ lực phanh cũng mất luôn nên phanh sẽ không còn ăn nữa dù có kéo thêm phanh tay. Sở dĩ tôi nói phải gạt cần số về vị trí N vì: chỉ ở vị trí N và P thì xe mới có thể khởi động nổ máy. Khi xe đang xuống dốc mà bạn gạt cần số về vị trí P là hành động tự sát, chết là khó thoát. Chỉ khi xe dừng hoàn toàn mới được phép gạt cần số về vị trí P. Như vậy chỉ có một sự lựa chọn duy nhất để có thể khởi động lại động cơ khi xe đang chạy là gạt cần số về vị trí N. Ở vị trí N xe sẽ trôi xuống dốc theo quán tính vì không còn có thể phanh động cơ nữa vì thế các thao tác mà tôi vừa nói phải làm thật nhanh.<strong>Việc khởi động lại động cơ mà tôi vừa nêu trên chỉ được thực hiện khi xe đang chạy chậm do quán tính trên đường độ dốc ít, không nguy hiểm, không quanh co và có thể dùng phanh để hãm xe dừng hẳn mà thôi. Tuyệt đối không áp dụng cho trường hợp xe đang chạy với quán tính lớn khi xuống dốc, vì khi ta chuyển cần số về vị trí N để khởi động lại thì xe không còn được phanh động cơ nữa, như thế xe lại càng lao nhanh hơn. Các bạn, tuyệt đối không lạm dụng phương pháp khởi động lại động cơ khi xe đang xuống dốc mà bị chết máy. Tìm cách phanh và dừng xe mới là thượng sách, rồi sau đó ung dung khởi động lại động cơ. Tóm lại: phương pháp khởi động lại động cơ khi xe đang chạy trên đường chỉ dành cho những người lái có bản lĩnh, có kinh nghiệm, nhuần nhuyễn thao tác kỹ thuật mà thôi, không bao giờ dành cho người mới lái.</strong><br/><br/><br/><strong>Xe đang xuống dốc bị mất phanh.</strong><br/><br/>Đây có lẽ là trường hợp nan giải nhất. Khi gặp phải tình huống không may này, lái xe cần hết sức bình tĩnh để tìm cách giải quyết. Nhanh chóng quan sát xa phía trước để tìm đường cứu hộ. Ngay lập tức kéo phanh tay tối đa. Vẫn phải đạp chân phanh dù phanh không ăn nữa, việc làm này nhằm vớt vát nỗ lực có thể phanh nhỏ nhất và để kích hoạt hệ thống điện tử hỗ trợ phanh và ổn định cân băng điện tử. Giữ nguyên số xe đang chạy, thậm chí còn phải về số thấp hơn nữa để tận dụng phanh động cơ. Không được tắt động cơ, vì nếu tắt động cơ thì hệ thống điện tử hỗ trợ lái và phanh cũng không làm việc nữa, hệ thống cân bằng điện tử là rất quan trọng và nó chỉ làm việc khi động cơ làm việc. Hãm được xe trong tình huống này rồi lái dần vào vệ đường là điều may mắn hy hữu, nếu không hãm được thì phải tìm cách về số thấp hơn nữa ( tuy biết rằng có thể làm hỏng hộp số, nhưng tính mạng người là quan trọng hơn ), nếu hết cách thì có lẽ phải hy sinh con xe, cho xe tạt vào đâu đấy để nhờ chướng ngại mà dừng được xe. <br/>Trong bất kỳ tình huống nào xảy ra cũng đều cần đến sự bình tĩnh sáng suốt của người lái để nhanh chóng tìm ra lối thoát. Những lúc bị lâm vào tình huống nguy hiểm mới thấy hết được sự quan trọng của kỹ thuật lái xe. Có kỹ thuật cơ bản tốt, nhưng còn phải thể hiện kỹ thuật đó thật nhuần nhuyễn mới được. Nếu chỉ nắm một mớ lý thuyết thì khi gặp nguy sẽ lúng túng chẳng biết xử lý ra sao.<br/><br/>Tại sao lúc rỗi chúng ta không đưa xe ra đường, đặt giả thiết những tình huống có thể xảy ra rồi theo lý thuyết mà luyện tập? Tôi vẫn thấy có khối người lái xe phải nhìn cần số và bảng Taplo khi chuyển cần số đấy. Lái như thế thì làm sao đủ bản lĩnh xử lý tình huống khẩn cấp? <br/><br/>Cũng không ít lái xe chạy đường miền núi mà luôn cắt cua, phanh gấp khi đã tới sát cua. Tiết kiệm được bao nhiêu thời gian khi cắt cua, khi đặt mình vào tình huống nguy hiểm nếu đột nhiên xuất hiện xe ở chiều ngược lại, khuất tầm nhìn? Tại sao không giảm tốc độ từ xa trước khi vào cua để tránh mất lái khi phải phanh gấp ở sát góc cua? Tại sao không đi trên phần đường của mình theo luật giao thông để giữ an toàn cho chính mình và người khác cùng tham gia giao thông?... Câu hỏi tại sao thì có nhiều, để xử lý chỉ cần người lái có đủ kỹ thuật và ý thức tuân thủ luật giao thông.<br/><br/><strong>Xe đang chạy mà bị đột ngột òa ga</strong> ( ga đột ngột tăng cao không do người lái đạp ga ).<br/><br/>Đây là trường hợp hiếm thấy nhưng vẫn có thể xảy ra. Khi xe bị òa ga, tiếng máy đột ngột gầm to cùng với vòng tua của động cơ và tốc độ của xe tăng cao đột ngột, khi đó chân ga không còn tác dụng nữa dù người lái có bỏ hẳn chân ra khỏi bàn đạp ga. Xe lao lên với tốc độ ngoài tầm kiểm soát. Gặp phải trường hợp này người lái xe phải bình tĩnh phanh chân, gạt cần số về vị trí N, ghì phanh tay, rồi nhanh chóng tìm cách lái xe vào vệ đường để dừng hẳn. Phanh thì dễ hiểu rồi, nhưng tại sao lại phải gạt cần số về vị trí N? Nếu lúc đó ta tắt máy thì xe cũng mất luôn trợ lực phanh, vì vậy tuyệt đối không được tắt máy. Nếu gạt cần số về vị trí P thì nguy cơ lộn vài vòng của người cùng xe là khó thoát, hỏng hoàn toàn hộp số nhưng cũng không cứu được người. Gạt cần số về vị trí R thì cũng là hành động tự sát vậy. Khi ta gạt cần số về vị trí N, xe được cắt khỏi lực kéo nên chỉ trôi đi theo quán tính, do xe vẫn nổ máy nên hệ thống trợ lực phanh vẫn làm việc giúp ta phanh được xe, mặt khác do xe vẫn nổ máy nên hệ thống cân bằng điện tử và hỗ trợ phanh điện tử vẫn làm việc vì vậy xe vẫn kiểm soát được hướng lái khi cần phanh gấp.<br/><br/>Các bạn, lái đúng kỹ thuật, đúng luật là cần nhưng chưa đủ. Anh em OF chúng ta có chung đam mê lái xe vì vậy Lái sao cho đẹp lại là phần không thể thiếu.<br/><br/>Tôi đã viết hoàn chỉnh kỹ thuật lái cho cả xe số sàn và xe có số tự động. Lần này tôi trích phần 2 dành cho xe có số tự động, đăng nhập góp vui cùng các bạn như là món quà nhân dịp “ Hội thi kỹ năng lái xe địa hình Việt Nam 2010”. Khả năng có hạn, chỉ có tấm lòng, thời gian bỏ ra để viết bài này không ít, nhưng không biết có ích gì cho các bạn? Mong các bạn châm chước mà nhẹ tay.<br/><br/>Chúc các bạn vui vẻ, thành đạt, lái xe an toàn, vi vu chinh phục mọi nẻo đường của Tổ Quốc.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    },
    {
      "id": 4,
      "title": "Thao tác kỹ thuật lái xe ô tô lên, xuống dốc an toàn",
      "content": "<p>Trước tiên, xin bạn luôn nhớ phòng tránh đừng để tai nạn xe ô tô xảy ra ở dốc cao (thường 1 bên dốc là vực sâu); bởi lẽ hậu quả của nó sẽ “khủng khiếp” làm chết nhiều người hoặc phá hủy phương tiện, hàng hóa. Đặc biệt lưu ý nguyên nhân về kỹ thuật thao tác lái xe lên, xuống dốc gây nên do các chuyên gia ATGT khuyến cao sau đây:<br/><br/>1. Trước khi lên dốc, xuống dốc (nhất là đối với dốc cao, dốc dài) nhất thiết phải kiểm tra lại côn, phanh trước, phanh sau, số, ga bộ lốp; nếu thấy bộ phận nào chưa chỉnh phải xử lý kỹ thuật ngay.<br/><br/>2. Lên dốc bằng số nào thì xuống dốc bằng số đó. Tuyệt đối không được đi bằng số mo (0) lúc xuống dốc vì dễ trơn trượt, căn đường kém chính xác và khi cần phanh gấp kém hiệu quả.<br/><br/>3. Khi lên dốc cao phải đi số phù hợp với tính năng kỹ thuật của từng loại xe, với trọng lượng hàng chở trên xe. Chú ý thao tác kỹ thuật “nhanh, nhạy” khi cần giảm số để bò tiếp lên dốc, tránh để kẹt số, số bị dừng lại ở mo (0) làm xe tụt hậu, nhất là trường hợp xe chở nặng.<br/><br/>4. Khi đang xuống dốc dài, xe càng lao nhanh; nếu gặp sự cố đột ngột cần phanh cấp tốc thì phải sử dụng “tổng hợp” cả phanh sau, phanh trước, giảm số, giảm ga và thả côn.<br/><br/>5. Khi xe xuống dốc khúc quanh (dốc cua “tay áo”): xe luôn đi bám vào phần đường bên phải của mình, chớ chạy nhanh để hạn chế lực ly tâm đẩy ra làm lật xe hoặc xử lý phanh không kịp thời dẫn đến sự cố phóng xe xuống vực.<br/><br/>6. Khi xe xuống dốc phà (nhất là dốc đứng): khi xuống đến và bánh xe chạm vào cầu dẫn, cho xe dừng lại giây lát để giảm số rồi mới bò tiếp lên phà.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    },
    {
      "id": 5,
      "title": "Thế nào là một lái xe giỏi?",
      "content": "<p>Có thể bạn đã là một \"tay lái lụa\", nắm vững các kỹ thuật điều khiển xe. Vậy bạn hãy kiểm tra xem câu trả lời của mình có giống với câu trả lời của những người đã vượt hàng trăm nghìn km mà chưa từng xảy ra tai nạn hay không.<br/><br/>1. Yếu tố nào là quan trọng nhất để lái xe?<br/><br/>Có 2 yếu tố. Thứ nhất, đó là kỹ thuật cao. Thứ hai là khả năng phán đoán và đánh giá tình huống. Để trở thành một tài xế giỏi, cần có được hai kỹ năng này và biết áp dụng chúng đồng thời.<br/><br/>2. Điều gì quan trọng hơn đối với tài xế: sức khỏe hay tinh thần?<br/><br/>Những yếu tố này không thể tách rời nhau. Phản xạ nhanh của tài xế không chỉ phụ thuộc vào cơ bắp mà còn tùy vào nhận thức, phán đoán xem có cần thực hiện một động tác nào đó hay không.<br/><br/>3. Có kỹ thuật đặc biệt nào trong lái xe?<br/><br/>Đó là kỹ thuật “tự vệ”. Người cầm lái càng cẩn thận và bình tĩnh thì lái xe càng an toàn. Tất nhiên, kiềm chế được mình trong làn xe cộ đông đúc không phải là chuyện dễ dàng, nhưng đó mới là đức tính của một tài xế giỏi.<br/><br/>4. Phải giữ khoảng cách với xe khác là bao nhiêu?<br/><br/>Hãy chọn mốc bên đường mà chiếc xe đi trước vừa chạy qua. Nếu xe của bạn chạy qua đó trước 2 s thì có nghĩa là khoảng cách chưa đủ.<br/><br/>5. Vị trí tay trên vô - lăng thế nào được coi là đúng?<br/><br/>Nếu coi vô - lăng như mặt đồng hồ, tay trái đặt ở số 9, tay phải ở số 2. Tuy nhiên vị trí 10 và 3 được ưa thích do đảm bảo độ cơ động cao hơn và tay đỡ mỏi hơn, điều này rất quan trọng khi đi đường trường.<br/><br/>6. Trạng thái nào cho phép người lái sẵn sàng cho xe đi xa nhiều giờ đồng hồ?<br/><br/>Nếu có sự minh mẫn, phản xạ nhanh nhạy và một tư thế ngồi hợp lý, bạn có thể đi xa mà không lo lắng. Không nên ngồi co ro, mà cần thoải mái, nhưng không quá thư giãn để mất đi cảm nhận từ xe và mặt đường một cách kịp thời.<br/><br/>7. Có phải vận tốc tối đa ghi trên biển báo là luôn luôn đúng?<br/><br/>Không phải. Giới hạn vận tốc trên đường luôn được xác định đối với các điều kiện tối ưu, còn trong điều kiện giao thông đông đúc, trời tối hay đường xấu thì lẽ dĩ nhiên cần đi chậm hơn, nhưng cũng không nên đi quá chậm để tránh gây cản trở cho các xe khác. Tốt nhất nên đi cùng tốc độ như những xe khác.<br/><br/>8. Rẽ trái như thế nào tại các ngã tư đông xe cộ?<br/><br/>Bật xi nhan trước khi bắt đầu lán sang trái, cách điểm cần rẽ ít nhất 100 m, biết chắc là tất cả các xe phía sau đều tránh sang phải của mình. Khi nhường đường cho các xe chạy ngược chiều nên giữ cho hướng xe thẳng tâm đường, sát dải phân cách. Đó là nguyên tắc an toàn cơ bản của kỹ thuật lái xe. Nếu xe chếch đầu sang trái, khi bị đâm từ phía sau, sẽ bị hất sang làn đường ngược chiều.<br/><br/>9. Làm cách nào tránh được nguy hiểm từ các xe chạy sát phía sau?<br/><br/>Không nên phanh gấp để “dọa” vì không phải tài xế nào cũng kịp phản ứng. Nhưng cũng không được để xe chạy sau buộc bạn phải tăng tốc chạy quá nhanh. Tốt nhất hãy giảm tốc độ một chút cho xe sau vượt.<br/><br/>10. Làm gì nếu xe phía trước thu hẹp khoảng cách an toàn?<br/><br/>Rất thường xảy ra việc xe bạn chạy sau chiếc nào đó với khoảng cách an toàn, nhưng tài xế xe trước cố tình rút ngắn khoảng cách đó, ví dụ bạn giảm tốc độ, xe trước cũng giảm tốc độ. Khi đó phải luôn ghi nhớ rằng không bao giờ cho phép cảm xúc được vượt qua lý trí. Hãy báo hiệu xin vượt hoặc bình tĩnh giữ khoảng cách an toàn.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    },
    {
      "id": 6,
      "title": "Những dấu hiệu lái xe chưa thành thạo",
      "content": "<p><strong>Những dấu hiệu lái xe chưa thành thạo</strong><br/><br/>1. Bạn đổ mồ hôi mỗi khi lái xe dù trời lạnh. <br/>2. Bạn luôn có cảm giác bất an khi vượt xe. <br/>3. Bạn luôn lo lắng về việc bị công an phạt. <br/>4. Bạn luôn lo sợ và hoảng hốt mỗi khi đi trên con đường không quen thuộc. <br/>5. Bạn luôn lấy xe máy dò đường trước khi đi bằng ô tô. <br/>6. Bạn luôn đổ mồ hôi mít và nghẹo sái cổ mỗi khi lùi. <br/>7. Bạn luôn phát điên khi thằng đằng trước không cho bạn vượt. <br/>8. Bạn luôn liếc gương chiếu hậu vì bạn có cảm giác vừa chẹt qua cái gì/hoặc ai đó. <br/>9. Và cuối cùng: Bạn không thể hòa nhập với xe bạn lái, cho dù bạn đã lái chiếc xe đó trên 15.000km. Hòa nhập nghĩa là bạn điều khiển chiếc xe đó như thể nó là một bộ phận trên cơ thể của mình.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    },
    {
      "id": 7,
      "title": "Lái xe qua đường ngập nước",
      "content": "<p><strong>Cách lái xe qua đường ngập nước</strong><br/><br/>Mấy hôm này trời mưa quá, đường sá ngập lụt khắp nơi chắc nhiều bác bắt buộc phải cho vợ 2 bơi 1 chút nhưng cũng lo nó sặc nước thì chít. <br/><br/>Em có chút kinh nghiệm nhỏ này khi lái xe trên đường ngập nước, thiếu sót chỗ nào mong các bác chỉ bảo nhé:<br/><br/><br/><strong>Trước khi có ý định cho vợ 2 bơi:</strong> Biết chân của vợ 2 cao thấp thế nào -khoảng sáng gầm xe, trong HDSD tiếng Anh ghi là: clearance, thường sedan dao động khoảng 16-18cm, SUV thì cao hơn nhiều 20-25cm; Biết chiều dài cơ sở (wheelbase) của xe - chiều dài cơ sở ngắn thì khả năng lội nước tốt hơn; Biết họng hút gió của xe nằm ở chỗ nào (thường họng hút gió là điểm ngập tối đa mà xe có thể lội được); và mua bảo hiểm kèm điều khoản chống thuỷ kích (được BH bồi thường khi máy xe bị nước vào làm hỏng).<br/><br/><strong>Khi đến chỗ phải lội:</strong> dừng lại quan sát và phỏng đoán chiều sâu của nước (qua các phương tiện khác đang đi qua); hình dung vệt bánh xe sẽ lăn qua - thường đường VN làm cao ở giữa và thấp về 2 bên khá nhiều; Tắt điều hoà, hạ kính xuống 1 chút (nếu có thể); Tháo dây cua roa quạt gió và dàn nóng máy điều hoà (để tránh nước tràn vào khi cánh quạt quay làm gãy cánh quạt và tăng công suất động cơ cho các xe nhỏ); Phỏng đoán giao thông qua chỗ lội để không phải dừng xe, phanh xe và luôn chiếm chỗ nền đường cao nhất khi đang lội; Sử dụng số 2 với xe MT và số S/L cộng với chế độ Hold đối với xe AT, (nếu xe AT có chế độ số bán tự động thì dùng bán tự động) - hết sức tránh đạp côn khi đang lội; Ga đều và chạy qua chỗ ngập theo vệt bánh xe đã định sẵn, không nên chạy nhanh quá làm nước nổi sóng nhưng cũng không chạy chậm quá làm nước có thể tràn ngược vào theo đường ống xả.<br/><br/><strong>Khi đi qua chỗ lội:</strong> thì tiếp tục đi bình thường ít nhất 5' nữa trước khi tắt máy xe; kiểm tra động cơ xe sau khi lội nước và tắm rửa cho em nó kể cả rửa máy và xịt gầm (nhớ lắp lại dây cu roa máy lạnh - tất nhiên).<br/><br/><strong>Nếu xe của bạn chết máy khi đang lội nước:</strong> Tuyệt đối không khởi động lại, rút chìa khóa điện, tháo cáp bình ắc qui, đẩy xe lên chỗ cao và gọi cứu hộ.<br/><br/>Tuy nhiên chỉ nên cho vợ 2 bơi khi bất đắc dĩ thôi nhé, nha sỹ không khuyên dùng đâu. Bác nào thử mà làm vợ 2 bị chết ngộp thì đừng mắc đền em đấy.<br/><br/><strong>Bài viết được sưu tầm từ OTOFUN</strong></p>"
    }
  ]
}